alsa-utils
autoconf
automake
awesome-terminal-fonts
base
binutils
bison
conky
conky-manager
dhcp
dhcpcd
dialog
emacs
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
gimp
git
grep
groff
grub
gzip
i3-gaps
i3blocks
i3lock
i3status
iw
libtool
linux
linux-firmware
m4
make
man-db
nano
neofetch
netctl
numlockx
pacman
patch
pcmanfm
pkgconf
powerline
ranger
rofi
rsync
rxvt-unicode
scrot
sed
sudo
sysstat
texinfo
ttf-hack
unzip
vi
vim
which
wpa_supplicant
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
