alsa-utils
arc-gtk-theme
arc-icon-theme
aspell
autoconf
automake
awesome-terminal-fonts
base
biber
binutils
bison
boost
breeze
breeze-grub
breeze-gtk
breeze-icons
calc
capitaine-cursors
cgal
clipmenu
cmake
cmatrix
dfc
dhcp
dhcpcd
dialog
dmenu
docker
dunst
extremetuxracer
fakeroot
feh
file
findutils
firefox
firefox-i18n-ta
flex
gawk
gcc
gcc-fortran
gcr
gettext
gimp
git
go
grep
groff
grub
grub-customizer
grub-theme-vimix
gsimplecal
gst-libav
gst-plugin-gtk
gst-plugin-qmlgl
gst-plugins-bad
gst-plugins-bad-libs
gst-plugins-base
gst-plugins-espeak
gst-plugins-good
gst-plugins-ugly
gtk-engine-murrine
gucharmap
gufw
gvim
gzip
hspell
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
intel-ucode
intltool
ipython
iw
iwd
jq
krita
libnotify
libreoffice-fresh
libreoffice-fresh-ta
libtool
libvoikko
linux
linux-firmware
lxappearance-gtk3
lxqt-config
lynx
m4
make
man-db
mesa-demos
moc
mplayer
msmtp
mupdf
nano
neofetch
netctl
noto-fonts-emoji
ntfs-3g
ntp
numlockx
nuspell
openssh
p7zip
pacman
pandoc
patch
pcmanfm
pdfjs
perl-uri
picom
pkgconf
polkit-gnome
powerline
powerline-fonts
python-i3ipc
python-matplotlib
python-numpy
python-pandas
python-pip
python2
qt5-tools
qt5ct
qutebrowser
ranger
reflector
rofi
rsync
rxvt-unicode
scotch-git
scrot
sed
sudo
supertux
sysstat
termite
termite-terminfo
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-latexextra
tree
ttf-anonymous-pro
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-linux-libertine
ttf-linux-libertine-g
ttf-nerd-fonts-symbols
udisks2
unzip
urxvt-perls
utf8cpp
vi
viewnior
vlc
w3m
wget
which
wpa_supplicant
xclip
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
zsh-theme-powerlevel10k
