alsa-utils
arc-gtk-theme
arc-icon-theme
autoconf
automake
awesome-terminal-fonts
base
binutils
bison
calc
dhcp
dhcpcd
dialog
dmenu
dunst
emacs
extremetuxracer
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gcc-fortran
gettext
gimp
git
go
grep
groff
grub
gsimplecal
gst-libav
gst-plugin-gtk
gst-plugin-qmlgl
gst-plugins-bad
gst-plugins-bad-libs
gst-plugins-base
gst-plugins-espeak
gst-plugins-good
gst-plugins-ugly
gucharmap
gvim
gzip
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
iw
libnotify
libreoffice-fresh
libtool
linux
linux-firmware
m4
make
man-db
mplayer
msmtp
mupdf
nano
neofetch
neovim
netctl
noto-fonts-emoji
numlockx
openssh
p7zip
pacman
pandoc
patch
pcmanfm
picom
pkgconf
polybar
powerline
python-pip
ranger
rofi
rsync
rxvt-unicode-patched
scrot
sed
sl
sudo
sysstat
texinfo
texlive-bin
ttf-anonymous-pro
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-nerd-fonts-symbols
unzip
urxvt-perls
vi
vlc
w3m
wget
which
wpa_supplicant
xclip
xdman
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
